Repository: Candidesk8/blog-posts
Catalog: posts/2015-08-14-try.*.po
Languages: fr_fr

source: # Try our testing currency!
fr_fr: # Essayez notre monnaie de test !

source: Even if uCoin is still in a development phase, you can already have a try on it, *today*.
fr_fr: Même si Duniter est encore en phase de développement, vous pouvez l'essayer *dès aujourd'hui*.

source: We provide you a testing currency named **meta_brouzouf**. This currency is alive, being actively used by more than 80 people (June 27th 2016) you can interact with to get used to this new kind of currency.
fr_fr: Nous mettons à disposition une monnaie de test appelée **TestNet**. Cette monnaie est vivante, étant activement utilisée par plus de 80 personnes (au 27 Juin 2016) avec qui vous pouvez interagir pour vous habituer à ce nouveau genre de monnaie.

source: For that purpose, we wrote a [tutorial](http://forum.ucoin.io/t/subscribing-to-meta-brouzouf-testing-currency/199) you need to follow to join the community and use the currency.
fr_fr: Dans ce but, nous avons écrit un [tutoriel (anglais)](https://forum.duniter.org/t/join-our-new-testnet-currency/813) que vous devez suivre pour rejoindre la communauté et utiliser la monnaie.

source: > N.B.: this tutorial requires some basic IT skills to be followed: downloading a software, extracting it from a compressed folder and understanding that the software will connect to the internet.
fr_fr: > N.B. : ce tutoriel requiert des compétences basiques en informatique : télécharger un logiciel, l'extraire de son dossier compressé et comprendre que le logiciel utilisera votre accès internet.

source: > This is no big deal for most people, but we prefer you to be warned!
fr_fr: > Ce n'est pas un problème pour la plupart des personnes, mais nous préférons vous prévenir !

source: Once your subscription is finalized, you will automatically produce new money on a daily basis. You *do not need to have any software running* for this to occur. The network will perform this task by its own. This is a rule of the currency.
fr_fr: Une fois votre inscription finalisée, vous produirez automatiquement de la nouvelle monnaie quotidiennement. Vous *n'avez pas besoin d'avoir votre logiciel lancé* pour que cela se produise. Le réseau s'occupera de cette tâche de lui-même. C'est une des règles du système monétaire.

source: Finally you can play with the software to handle your wallets, transfer money and certify people!
fr_fr: Finalement, vous pourrez jouer avec le logiciel pour apprendre à gérer vos portefeuilles, transférer de la monnaie et certifier d'autres personnes !

source: Enjoy this little taste of future!
fr_fr: Profitez bien de ce petit goût de futur !

source: ![](/content/images/2015/08/Capture-du-2015-06-09-21-38-05-1.png)
fr_fr: ![](https://forum.duniter.org/uploads/default/original/1X/aa7e4ebab5886127d90b031cdbd3650b44fe1776.png)
