Repository: Candidesk8/blog-posts
Catalog: posts/2015-08-14-contact.*.po
Languages: fr_fr

source: You have several ways to contact us. Below is a non-exhaustive list of how to contact us, for which purpose.
fr_fr: Vous avez plusieurs moyens de nous contacter. Vous trouverez ci-dessous une liste non-exhaustive de comment nous contacter, et dans quel but.

source: ## General contact
fr_fr: ## Contact général

source: ### The forum
fr_fr: ### Le forum

source: This is the most common way to get in touch with us. Go to [forum.ucoin.io](http://forum.ucoin.io), subscribe and you will be able to create a subject or answer to an existing one.
fr_fr: C'est le moyen le plus conventionnel de nous parler. Allez sur le [forum](https://forum.duniter.org), inscrivez vous et vous serez en mesure de créer un sujet ou répondre à un sujet existant.

source: We prefer this platform for questions since topics are indexed by Search Engines like Google and are made easy to access future newcomers.
fr_fr: Nous préférons cette plateforme pour les questions étant donné qu'elle est indexée par des moteurs de recherche comme Google, facilitant l'accès pour de futurs nouveaux venus.

source: ### The Chat
fr_fr: ### Le salon de discussion XMPP

source: We use Jappix XMPP chatroom [ucoin@muc.jappix.com](ucoin@muc.jappix.com) for chatting. You can connect using your favorite XMPP client like [Pidgin](https://pidgin.im/) or [Psi+](http://psi-plus.com/), or you can use or widget at the bottom of the page:
fr_fr: Nous utilisons le salon XMPP [duniter@muc.duniter.org](duniter@muc.duniter.org) pour discuter en direct. Vous pouvez vous connecter en utilisant [le site web Jappix](https://jappix.com/?r=duniter@muc.duniter.org) (c'est le plus simple), ou utiliser votre client XMPP favori comme [Pidgin](https://pidgin.im/) ou [Psi+](http://psi-plus.com/), ou vous pouvez utiliser le widget qui se trouve en bas de page :

source: This widget, Jappix Mini, is very easy to use for a quick chat. But for a more comfortable chat session, we definitely advice you either to install a client like Pidgin or Psi+, or to connect through [Jappix](https://jappix.com/?l=fr) website.
fr_fr: Ce composant, Jappix Mini, est très facile à utiliser pour un tchat rapide. Mais pour un plus grand confort, nous vous conseillons vraiment d'installer un client comme Pidgin ou Psi+, ou encore de vous connecter via [le site web Jappix](https://jappix.com/?r=duniter@muc.duniter.org).

source: ### The Mailing list
fr_fr: ### La liste de diffusion

source: We also have a mailing list at https://groups.google.com/forum/?hl=fr#!forum/ucoin
fr_fr: Nous avons également une liste de diffusion à l'adresse https://groups.google.com/forum/?hl=fr#!forum/duniter

source: This list was our place to discuss at the beginning and has been replaced by the forum since. Yet, it will be used for major anouncement thereafter.
fr_fr: Cette liste était notre lieu initial pour discuter et qui a été remplacée par le forum depuis. Toutefois, cette liste sera utilisée pour les événements majeurs.

source: You can use the mailing list, but please prefer the forum.
fr_fr: Vous pouvez utiliser la liste de diffusion, mais préférez le forum.

source: ## Project specific
fr_fr: ## Pour chaque projet

source: You may want to contact contributors of a specific project. Here is, for each project, how to contact them.
fr_fr: Vous pourriez vouloir contacter les contributeurs d'un projet en particulier. Voici, pour chaque projet, comment les contacter.

source: ### uCoin
fr_fr: ### Duniter

source: To contact uCoin contributors, you can:
fr_fr: Pour contacter les contributeurs de Duniter, vous pouvez :

source: add issues on GitHub: https://github.com/ucoin-io/ucoin, we will answer you directly on your ticket
fr_fr: ajouter des tickets sur GitHub : https://github.com/duniter/duniter, nous répondrons directement sur votre ticket

source: send an e-mail to [admin@ucoin.io](admin@ucoin.io) (me – cgeek)
fr_fr: envoyer un e-mail à [admin@duniter.org](admin@duniter.org) (moi – cgeek)

source: leave a message on the chat
fr_fr: laisser un message sur le tchat

source: ### CuteCoin
fr_fr: ### Sakia

source: To contact CuteCoin contributors, you can:
fr_fr: Pour contacter les contributeurs de Sakia, vous pouvez :

source: add issues on GitHub: https://github.com/ucoin-io/cutecoin
fr_fr: ajouter des tickets sur GitHub: https://github.com/duniter/sakia

source: add a subject with the category *Cutecoin* on [the Forum](http://forum.ucoin.io)
fr_fr: ajouter un sujet avec la categorie *Sakia* sur [le Forum](http://forum.duniter.org)

source: ### ucoinApps (Android)
fr_fr: ### DuniterApps (Android)

source: To contact ucoinApps contributors, you can:
fr_fr: Pour contacter les contributeurs de SakiaApps, vous pouvez :

source: add issues on GitHub: https://github.com/ucoin-io/ucoin-android-app
fr_fr: ajouter un ticket sur GitHub: https://github.com/duniter/ucoin-android-app

source: ## Relative Theory of Money
fr_fr: ## Théorie Relative de la Monnaie

source: RMT author may answer you on:
fr_fr: L'auteur de la TRM peut vous répondre sur :

source: his blog http://creationmonetaire.info
fr_fr: son blog http://creationmonetaire.info

source: uCoin forum (http://forum.ucoin.io)
fr_fr: le [forum Duniter] (http://forum.duniter.org)

source: uCoin mailing list https://groups.google.com/forum/?hl=fr#!forum/ucoin
fr_fr: la liste de diffusion de Duniter https://groups.google.com/forum/?hl=fr#!forum/duniter

source: OpenUDC mailing list https://groups.google.com/forum/?hl=fr#!forum/openudc
fr_fr: la liste de diffusion d'OpenUDC https://groups.google.com/forum/?hl=fr#!forum/openudc
